{
    "cookie": [
        "Некоторые вещи слишком тяжелы, чтобы тянуть их за собой",
        "Перемены приходят с принятием будущего, а не в борьбе с прошлым",
        "Чтобы тебя нашли, перестань прятаться",
        "Все, что тебе нужно - это любовь. Впусти ее в свой мир и сердце. ",
        "Понять что влюблен просто: ты не можешь уснуть, потому что реальность прекраснее любых снов. ",
        "Оглянитесь назад, чтобы понять, в какой момент свернули не в ту сторону.",
        "Ошибки не совершает только тот, кто не пробует. ",
        "Вскоре к вам явится кто-то неожиданный.",
        "Возраст - главная цена за зрелость.",
        "Все люди кажутся нормальными, пока вы не узнаете их поближе.",
        "Опыт - это то, что остается, когда все остальное уходит",
        "Вывод - этот момент, в котором ты понял, что устал думать",
        "Циник - это разочарованный оптимист.",
        "Хотите быстро найти потерянную вещь? Купите новую. ",
        "Все взрослые маскируются под ответственных людей. ",
        "Человек не боится ничего сильнее собственного страха.",
        "Искушение - это не возможно. Не путайте!",
        "Нет большей ошибки, чем быть всегда правым",
        "Чтобы вкусить плод, нужно взобраться на дерево. ",
        "Не позволяйте лести заходить слишком далеко",
        "Глупость - самый большой враг человека.",
        "Даже в пятницу на работе можно найти счастье",
        "Действия говорят громче, чем доброе утричко с предсказаниями.",
        "Никогда не забывай друга. Особенно если он твой должник.",
        "Ни одна снежинка не чувствует себя виновной в снегопаде. ",
        "Не ждите чудес, чудите сами!",
        "Жизнь слишком коротка, чтобы ждать счастья. Сотворите его!",
        "Если сегодня сделать небольшой шаг навстречу мечте, пусть станет короче. ",
        "Не откладывай на завтра то, что не планируешь делать никогда. ",
        "То, что отнимает менее 5-ти минут, делай сразу!",
        "Только ты можешь хвалить и ругать себя.",
        "Не доверяй никому свою жизнь. Неси ответственность за нее самостоятельно. ",
        "Перекладывание ответственности на кого-то еще никого не спасло. ",
        "Спасение утопающего - дело рук самого утопающего.",
        "Красота спасет мир, если исчезнут алчность и зависть.",
        "Не отказывай себе в удовольствии",
        "Живи полной жизнью, она не такая длинная, как тебе кажется",
        "Сделай сегодня то, что не решался совершить долгое время. ",
        "Рискни! Судьба улыбается отчаянным",
        "Счастье есть! Но это не точно",
        "Смотри в будущее, не оглядываясь назад. Там уже ничего не изменить.",
        "Выбор есть всегда!",
        "Ты можешь гораздо больше, чем думаешь.",
        "Совершенствуйся - это лучшее вложение в будущее. ",
        "За этим состоянием скрывается любовь всей твоей жизни",
        "Спеши любить, не отказывайся от того, кто всегда рядом",
        "Старая любовь скоро тебя настигнет.",
        "Личная жизнь скоро станет счастливой и гармоничной.",
        "Любовь всей вашей жизни находится прямо перед глазами. Откройте их шире.",
        "Вы точно узнаете друг друга, когда встретитесь, а это произойдет совсем скоро. ",
        "Следуйте за сердцем и посмотрите, что из этого получится",
        "Сейчас самое время вступить на неизведанную территорию.",
        "Середина процесса - не лучшее время, чтобы опускать руки. Боритесь за свое счастье до конца!",
        "Продолжайте делать то, что любите. Остальное жизнь расставит по своим местам. ",
        "Не отказывайте себе в том, что дарит вам улыбку. ",
        "Один человек дарит вам положительных эмоций больше, чем все остальные жители мира. ",
        "Тот, о ком вы думаете каждый день перед сном, давно заметил вас. ",
        "Следует быть смелее не только в мыслях, но и в действиях. ",
        "Жизнь дана человеку для того, чтобы любить, а вы ограничиваете это чувство. ",
        "Не бойтесь своих желаний, они взаимны",
        "Настройте себя на то, чтобы испытать настоящую любовь.",
        "Где-то между всей этой суетой, спрятана лучшая версия вас.",
        "Избавьтесь от того, что тяготит сознание и обретите желанную легкость",
        "Для пылающего сердца нет ничего невозможного",
        "Не гонитесь за счастьем - создайте его",
        "Он скоро будет рядом",
        "Иногда стоит отпустить что-то старое, чтобы обрести новое",
        "Если долго ждать, можно состариться",
        "Не стоит перекладывать ответственность за свою жизнь и счастье на других.",
        "Никто никому ничего не должен",
        "А могла бы быть красивая пара",
        "Улыбнись ему, он давно этого ждет",
        "Время пройдет и все, что казалось важным, станет неважно",
        "Прекрасный день, чтобы начать  новую жизнь.",
        "Любовь - это чувство, описать которое никто не может. ",
        "Не ищи счастье, оно само тебя найдет. ",
        "Тот, кого ты игнорируешь, еще не разочаровался в тебе",
        "Иногда нужно сделать глупость, чтобы стать счастливой. ",
        "Отчаянные люди всегда самые счастливые",
        "Только дурак не совершает ошибок. ",
        "Лучше попробовать и жалеть, чем думать, что могло бы быть",
        "Ни на одном перекрестке нет верного направления, там всегда есть выбор",
        "Вернись на шаг назад и измени свое будущее",
        "Поступай так, как чувствуешь. ",
        "Не жди от других подсказок, никто не знает лучше тебя самой, как нужно поступить в этой ситуации. ",
        "Ты скоро снова проголодаешься.",
        "Не знаю, что ждет тебя впереди, но еще доброе утречко ты точно увидишь. ",
        "Мужчины любят тех, кто умеет хорошо готовить, а не много ест. ",
        "Нет ничего прекраснее простого человеческого \"нормально поесть\".",
        "На пустой желудок думать сложно",
        "Все предсказания неверны, кроме этого.",
        "Вы любите китайскую еду.",
        "Это была не курица!",
        "Попробуй еще раз, может быт будет счастливый лотерейный билет. ",
        "Не верь предсказаниям!",
        "От голода ты точно не умрешь!",
        "Не ешьте бумагу, она не принесет вам счастья!",
        "Лучше спроси у мамы ответ на свой вопрос, я всего лишь доброе утречко! ",
        "Нет большей ошибки, чем желание всегда быть первым. ",
        "Ты правда думаешь, что доброе утричко изменит твою жизнь?",
        "Поздравляю, здесь для тебя ничего нет!",
        "А могла бы отказаться от лишних калорий. ",
        "Твоя жизнь будет достаточно долгой, чтобы успеть разломать еще множество таких печений с предсказаниями. ",
        "Глупый человек слушает свое сердце. Мудрый человек слушает доброе утричко.",
        "Счастье, которое вы ищете, находится в другом дне.",
        "Истина где-то рядом",
        "Истина в вине, а не в добром утричке",
        "Ты просто обжора - вот и вся правда.",
        "Раз текила, два текила, три текила, пол",
        "Здесь нет клада!",
        "Спасибо, что выпустили меня!",
        "Ты мой спаситель!",
        "Ничего хорошего сказать не могу!",
        "Выпустить меня - было очень мило с твоей стороны. ",
        "Не ешь бумагу, в ней нет счастья!",
        "Не надейся на доброе утричко, надейся на себя!",
        "Улыбнись!",
        "Сейчас все на тебя смотрят!",
        "Это было неверное решение. ",
        "Попробуй еще разок, дружок!",
        "Что ж, я не волшебник",
        "Завтра будет новый день!",
        "Поздравляю, ты обжора!",
        "Ты выиграл плюс 15 минут на беговой дорожке!",
        "Не будь эгоистом, дай и другим прочитать послание. ",
        "Здесь нет того, чего ты ожидаешь.",
        "Да, я не 100 долларов. ",
        "Прекрасно посидели!",
        "Поздравляю, ты любишь китайскую еду!",
        "Бойся своих желаний, у них есть свойство сбываться!",
        "Живи сегодня!",
        "Вам не нужна сила, чтобы отпустить что-то. Вам нужно понимание, что пора отпустить",
        "Мудрый человек - это тот, кто заставляет вас думать, что он глуп.",
        "Чтобы избежать критики, ничего не делай, ничего не говори, будь никем",
        "На то, чтобы сделать что-то правильно, уходит меньше времени, чем на то, чтобы объяснить, почему вы сделали это неправильно.",
        "Самый ценный навык - желание совершенствоваться",
        "Не показывайте людям, что боитесь и не уверены в себе, они обязательно воспользуются этим шансом. ",
        "Идти медленно к поставленной цели - не страшно. Страшно - всю жизнь стоять на месте. ",
        "Человек, не желающий читать, находится в равных условиях с тем, кто не умеет этого делать. ",
        "Счастье сложно увидеть, его нужно прочувствовать.",
        "Никто не знает Вас лучше, чем вы сами.",
        "Помочь себе можете только вы, остальным до ваших проблем нет никакого дела",
        "Не стремитесь понравиться всем, пусть они стараются завоевать ваше внимание",
        "Когда кто-то ставит вас перед выбором, уходите. Это лучшее решение. ",
        "Никогда не принимайте решений в ущерб себе, люди этого не оценят. ",
        "Никто не стоит того, чтобы нарушать собственные принципы",
        "Лучший способ избавиться от врага - это приобрести друга.",
        "Тот, кто не ожидает благодарности, никогда не будет разочарован.",
        "Только воспоминания должны быть старыми, а надежды пусть будут молодыми",
        "Люди ничему не учатся у успеха, они предпочитают воспринимать неудачи за урок. ",
        "Большое путешествие начинается с одного маленького шага. ",
        "Польза чашки в пустоте. Заполни ее тем, что нужно именно тебе. ",
        "Чтобы увидеть радугу, нужно пережить дождь",
        "Мужество - это не отсутствие страха, а его преодоление. ",
        "Путь к славе всегда тернистый. ",
        "Ничто важно не дается нам легко!",
        "Не стоит опускать руки, не использовав все варианты. ",
        "Иногда на помощь приходит тот, в кого совершенно не верил. ",
        "Чтобы не разочаровываться в людях, не очаровывайтесь ими слишком сильно. ",
        "Не стоит стоять на пути слепого человека. ",
        "Внутри каждого из нас есть ребенок, который так и не понял, куда ушло детство. ",
        "В конце игры и пешки и короли окажутся в одной коробке",
        "Все спотыкаются, но не все встают на правильную дорогу. "
    ]
}